{
	"jans": [
		"Karel, jakoby mlátíc Kryštofa. Kryštof na to \"Nech toho, to bolí!\" Ondra se najednou ozývá \"Tebe něco bolí, to si p*č*.\", \"Jak to ten vzdělanec, elita národa mluví?\" žasne paní profesorka Sůrová. Ondra totiž nečekal a neviděl, že je paní profesorka ve třídě.",
		"\"Tos klepal ty?\" Po té co Ondřej nevhodně zaklepal"
	],
	"marm": [
		"\"Honzo, teď jsi týden chyběl a jak jsme se tu měli pěkně!\"",
		"\"Ať nám odpoví třeba sousedka Josefíny.\" paní profesorka Marešová, která se snažila vyvolat Jáchyma."
	],
	"zuzk": [
		"Paní profesorka Klopacz ukázala na Anežku a řekla: \"Tebe neznám!\", potom jí došlo, že Anežka někoho nahradila, a když zjistila, že nahradila Tobiáše, řekla: \"Super!\"",
		"O minulé hodině zeměpisu jsme dostali úkol, který si málokdo pamatoval. Tobias říká Kryštofovi: \"Neboj, ona ten úkol kontrolovat nebude.\" paní profesorka Klopacz: \"No ona to teda kontrolovat bude!\" z toho vyplývá, že Tobias mluví víc nahlas než je zdrávo.",
		"Paní profesorka Klopacz se zeptala, co je megapolis. Johnny odpověděl: \"To je to s těma zvířátkama.\"",
		"Klopacz: \"Co pak? Povídej.\" Tobias: \"Ne ne, to je nemístné.\" Klopacz: \"Jako většina tvých komentářů.\"",
		"\"Ptal se tě někdo na něco?\" paní profesorka Klopacz na Tobiase.",
		"\"Na školení nám říkali, že když se cítíme špatně, máme jít na čerstvý vzduch a zhluboka dýchat. A mně je špatně.\" řekla paní profesorka Klopacz a odešla ze třídy na 5 vteřin po dalším bombardování Johnnyho moudry.",
		"Klopacz: \"Tak já se zeptám maminky.\"  Tobias: \"To ne, maminky ne, ta je blázen!\"",
		"Klopacz: \"Chceš poznámku?\" Ondra Fikr: \"Ne, ne.\" Klopacz: \"Já mám dneska poznámkový den.\" Egor: \"No ty vole!\"",
		"Tobias: \"No, to já úplně nevím.\" Klopacz: \"To není možné!\""
	],
	"stef": [
		"\"Já si o tebe zlomím klidně i tu druhou, abys ztichl!\" říká paní profesorka Fryčová Ondřeji Fikrovi při jeho opakovaném vyrušování. Nutno podotknout, že už první ruku zlomenou měla.",
		"\"Jestli nebudete do konce hodiny potichu, bude Ondra Fikr zkoušený!\" celá třída (až na Ondru) to ocenila a dělala ještě větší rozruch než předtím.",
		"Paní profesorka Fryčová po přiblížení mikroskopem na své vlasy. \"To jsou vši?\" – ptá se Tobias. Následně na něj paní profesorka podívala vražedným pohledem.",
		"\"Co si představíte pod slovním spojením Jaderná reakce?\"  ptá se paní profesorka Fryčová. \"Studená válka!\" hbitě odpovídá Honza. \"Já nejsem úplně dobrá v dějepise ale určitě jo,\" na to paní profesorka Fryčová. \"Zlatá bula sicilská!\" znovu se ozývá Honza. \"Tak zas tak málo ho neumím…\" říká s úsměvem paní profesorka Fryčová.",
		"Johnny: \"Jdeme do dinosauria.\" Fryčová: \"No tam bych se taky ráda podívala.\" Johnny: \"Můžete jít jako doprovod.\" Fryčová: \"S kým jdete?\" Johnny: \"S panem profesorem Weiserem.\" Fryčová: \"Tak to NE!\""
	],
	"ilos": [
		"\"Má Váš syn velká stáda?\" zeptal se Johnny poté, co paní profesorka Skolilová zmínila mluvu svého syna.",
		"\"Kolik je slovesných tříd?\" ptá se paní profesorka Skolilová Egora. \"Pět,\" odpovídá jistě Egor. \"Správně!\" na to paní profesorka Skolilová. \"Jo, jsem dobrej.\" raduje se Egor. \"Tolik si zas nefandi...\" odvětila paní profesorka Skolilová zklamaně.",
		"\"Možná jsem malá, ale jsem všude!\"",
		"\"Něco, co se tváří, že je na konci, může být i na začátku.\""
	],
	"jitk": [
		"\"Jestli mě budeš zlobit, poznáš co je to šikana ode mne!\" paní profesorka Krajčová na Egora",
		"\"No… já jsem nepočítal s tím, že si ten test napíšu dneska.\" Karel, který se právě vrátil po COV-19 do školy. \"Škoda, že ti to nikdo nevěří.\" odpověděla paní profesorka Krajčová",
		"\"Honzo máš nějaké mentální problémy?\" paní profesorka Krajčová na Johnnyho. (mlátil do kalkulačky ze zmatení)",
		"Krajčová: \"Proč máš čtverečkovaný sešit?\" Ondřej Hausdorf: \"Je to takový líp organizovaný.\" Krajčová: \"Ty si hlavně líp zorganizuj život.\"",
		"\"My si tím přihřejeme polívčičku na velkém gymplu.\" paní profesorka Krajčová, která nás obohatila složitou ale (údajně) důležitou informací.",
		"\"No já s vámi beru složitější rovnice, abych si vás mohla zmáčknout.\"  vysvětlila paní profesorka Krajčová.",
		"Paní profesorka Krajčová řekla Viki: \"Adreano,\" (tak se jmenuje sestra Viki).",
		"\"Pořádek na stole, pořádek v hlavě. To se říká. I když jsem si to teď vymyslela… Stejně se to myslím říká.\" povídá paní profesorka Krajčová s nejistotou.",
		"\"Vy se tady mezi sebou hádáte, kdo z vás je blbější.\" říká paní profesorka Krajčová na Kryštofa a Tobiase.",
		"\"Kdo z vás neví, kde jsou Pardubice?\". Nikdo nezvedl ruku. \"Pardubice jsou přeci na Moravě.\" vysvětluje paní profesorka Krajčová."
	],
	"jirw": [
		"\"Pane profesore, máte rodinu?\" Johnny na pana profesora Jiřího Weisera, který byl od Johnnyho pozván na štědrovečerní večeři.",
		"\"Nechte ho chudáka, stačí, že propadá z biologie.\" říká pan profesor Weiser bránící Honzu před dalším výsměchem ostatními spolužáky.",
		"\"Kdybychom jeli na exkurzi v pondělí, tak by mě asi ukřižovali, mám totiž až do čtvrt na pět.\" povídá pan profesor Weiser."
	],
	"marw": [
		"[vižual] = visual",
		"[idle] = idle",
		"[intýdžr] = integer",
		"[hajčký] = highkey",
		"[bruch] = bruh",
		"[elze] = else"
	],
	"lenr": [
		"Posloucháme o hudební výchově písničku, kterou složila některá žákyně naší školy. Dala si s tím velkou práci. Po poslechu asi prvních tří minut řekla paní profesorka Říhová: \"Je to sice hezké, ale já to posunu…\" Písnička trvala 6 minut."
	],
	"janb": [
		"Bárta: \"No, jaký jste měli den? Co třeba ty, Ondro?\" Ondřej Fikr: \"No pane profesore, nemám dobrý den. Dostal jsem 4 z matematiky.\" Bárta: \"Dobře ti tak!\"",
		"\"Smrdíte, víte o to?\"",
		"\"Takže si představte, že je vám 15 jako teď.\" povídá nám pan profesor Bárta. \"Mě je ještě 14.\" říká se smutkem Honza. \"No jo Honzo, život je pes.\" odpovídá mu vesele pan profesor Bárta.",
		"\"Havel není žádná lopata...\""
	],
	"jark": [
		"Pan profesor Knypl na Nika poté co vyhodil Egora z tělocvičny za nevhodné chování: \"Dojdi pro toho debila!\"",
		"\"No on se Egor hlásí na jinou školu.\" oznamuje Honza panu profesoru Knyplovi. \"Co je to za ústav?\" poptává se pan profesor Knypl.",
		"\"Jdeme ven, šmejdi!\" křičí pan profesor Knypl. Byla opravdu škoda, že v tu dobu pršelo."
	],
	"iver": [
		"O on-line výuce v klidu všichni počítají příklady z matematiky, když tu najednou Karel vykřikl: \"To si děláš srandu kámo!\" na to paní profesorka Rozumová odpovídá \"Co to bylo?\" Karel byl totiž v tu chvíli na Discordu se spolužáky a zapnul si mikrofon ve špatné aplikaci (v Teamsech).",
		"\"Jáchyme dojdi pro fixy k paní hospodářce,\" řekla paní profesorka Rozumová. \"A proč on?!\" povídá Tobias. \"Musí!\" odpovídá paní profesorka Rozumová na Tobiase, který je téměř vždy tím, kdo pro fixy chodí.",
		"\"No, z toho vyplývá, že tato věta SuS [výslovnost: sus]!\"",
		"\"Odstup Satane od tabule!\" říká zvýšeným hlasem paní profesorka Rozumová Filipovi, který se dopustil na tabuli mnoha matematických zločinů."
	],
	"ladc": [
		"\"Když si někdo udělá plastickou operaci, vypadá jako balzamovaná mumie!\""
	]
}
