{
	"janl": [
		"\"Chlapce už znám, ale dívky poznám při zkoušení.\"",
		"\"Karel se choval jako dospělý již v sekundě.\"",
		"\"Tady byli bolševici, tam jsou bolševici a všecko špatně.\"",
		"\"Protože žena je taky člověk\"",
		"\"Přijdeš na zkoušení se sešitem, já tě vyzkouším. Ty poté odejdeš a pak se nachlastáš...\"",
		"\"Já nevím, jak to ten Ježíš vymýšlel, že bakterie se nebudou vrtět, ale točit. Nebo snad Lenin... on byl taky chytrý člověk.\"",
		"\"Piš si Jeníčku!\" říká pan profesor Lorenc Honzovi, který byl už vyčerpaný psaním do sešitu.",
		"\"Přečti nám, co jsem vyplodil za pitomost...\" povídá pan profesor Lorenc, který již zapomněl, co nám předtím řekl.",
		"\"Embolie, infarkt, no to jspu úžasné věci.\"",
		"\"Jestli sis opravdu četl biologii pod tou lavicí, tak tu tužku sežeru, to uvidíš,\" oznamuje pan profesor Lorenc Václavovi",
		"\"Ondra nám z toho umřel,\" poznamenal pan profesor Lorenc, když uviděl, jak si Ondra dává šlofíka na lavici",
		"\"Já to řeknu úplně na plnou hubu, on si ze mě dělá prdel. Já to cejtim,\" říká pan profesor Lorenc třídě poté, co si vyslechl Václava při zkoušení",
		"\"Představte si, kdybychom naklonovali Putina. No to by bylo hrozné. Nebo Lorence? No to by bylo ještě horší...\"",
		"\"Václave, nezívej, ty se určitě zase přežral.\"",
		"\"Já zkouším různé podpisy, abych poznal sám sebe.\" řekl Karel, \"A jak vidím, tak ses ještě nenašel.\" řekl pan profesor",
		"\"Až na tebe přijde apendix v nestřeženém okamžiku, to budeš čumět\" řekl pan profesor Honzovi",
		"\"Jenom Honza se zamyslel, sice málo, ale zamyslel\"",
		"\"Dokážeš si představit, že bys byla úplně celej táta? Ale ty vlastně nemůžeš bejt, protože seš ženská.\" (na Elu)"
	],
	"stef": [
		"\"Ta lavice stála víc než ty!\"",
		"\"Tak chytří, aby jste si mohli povídat nejste!\"",
		"\"Naty, měla by si své sestře vyčinit...\"",
		"\"Vašku, nespi mi.\"\n\"Já se snažím.\"",
		"\"Máme vaše fotky z dětství.\" (Honza na paní profesorku Fryčovou)"
	],
	"iver": [
		"\"Brambora a brambora jsou dvě brambory a ne odmocnina z 12!\"",
		"\"Já jdu domů!\" povídá paní profesorka Rozumová, po dalších matematických zločinech, které byly vyřčeny z úst Jáchymových.",
		"\"Budu si muset večer udělat grog a opravovat vaše písemky postupně.\"",
		"\"Brambora mínus brambora je nula, Honzo!\"",
		"\"A tady to mám napsané špatně. No mě zmátl Kryštof, takže je to jeho vina.\""
		"\"Vylezte si na stůl...ježis kluci vy jste nemehla\""
	],
	"svap": [
		"\"Vše, no jo vše, takže vše.\"",
		"\"Svět se zbláznil a já proti tomu bojuju!\"",
		"\"Zíváš, protože si unavený nebo protože tě unavuji já?\"",
		"\"Co je toto?\" (říká pan profesor Procházka)\n\"Držátko.\" (Ela)\n\"Ty jsi taky držátko!\"",
		"Po přestávce jsme se vrátili do laboratoří chemie, kde se stále větralo po práci s ethanolem. Matěj pronesl: \"No, hezky to tu vyvětral.\" Pak si. všiml, že pan profesor Procházka stojí přímo vedlo něho, a tak se rychle opravil: \"Hezky se to tu vyvětralo..\" Načež pan profesor odpověděl: \"No ono se to tu samo nevyvětralo.\"",
		"\"O víkendu se uč značky prvků, budeš mít jednodušší život.\"",
		"\"Nikdo nebude nikoho vyhazovat z okna!\"",
		"\"Pořád se tady napájíš a ještě u toho mlaskáš\" (na Tobiase)",
		"\"Váš spolužák Erban venku nahání divoké kachny, naštěstí mu uletěly\""
	],
	"marw": [
		"[de facto] = de facto",
		"[na uandrajfu] = na OneDrivu",
		"[aces pojnt] = Access point",
		"\"Angličan přijel a zase neví co dělat.\"",
		"[pást] = paste",
		"[pencil] = pencil",
		"[solidify] = solidify",
		"[bulín] = boolean",
		"[diference] = difference"
	],
	"ladc": [
		"Když z toho tabletu sundáš ten obal, tak tam vzadu bude takový ochroustaný jablíčko."
	],
	"marm": [
		"\"A vás neznám.\" (paní profesorka Marešová\n\"Karla poznáš...\" (paní profesorka Skolilová)"
	],
	"janb": [
		"\"Já se omlouvám, já jsem docela confused, byl to Boleslav I. nebo Boleslav II.?\" Kristýna o dějepise"
	],
	"jitp": [
		"\"Musím se vzpamatovat z toho, co se k nám hlásí.\""
	],
	"ilos": [
		"\"Mohli bychom nocovat ve škole, ALE BEZ ALKOHOLU. Říkejte tomu předsudky nebo drby, já tomu říkám fakta\""
	]
}
