{
    "jind": [
        "\"Tak vyjdu ven a kolik mi naměříte? 36 stupňů celsia. No a když mě svlíknete, tak tam budu stát nahatej pak třeba hodinu, jakou budu mít potom teplotu? No tak 30...\"",
        "\"To je hrozný, jak se u té tabule vykrucuje, to je kruťák!\" říká Jindřich Tobiasovi, který měl znázornit něco na tabuli.",
        "\"Balbína Alžbětová\", \"Komárová Viktorie\"",
        "\"Tady ten vztah mi přijde opravdu krásnej.\"",
        "\"Vánoce teďka na chvíli zrušíme.\"",
        "\"Nejdřív mi odpovíš, pak si můžeš kousnout do banánu.\""
    ],
    "janb": [
        "\"My vytvoříme anketu na názor Poláků na LGBT.\" Navrhl Karel jako svoji projektovou práci. Pan profesor si oddechl: \"Ty v*le, no...\""
    ],
    "verk": [
        "\"Zpíváte jako v hospodě po půlnoci.\"",
        "\"Paní profesorko, tady Vám něco vypadlo.\" - \"No to vypadlo tobě\" paní profesorce vypadl papír z učebnice, kterou si půjčila"
    ],
    "ivaz": [
        "\"Třído, haló...\" (znělo jako: \"Jitko, kr*vo\")",
        "\"No to jsem tedy šikulka.\"",
        "\"Já bych to četla jako oh, oh, oh.\" (na tabuli napsáno HO-HO-HO)"
    ],
    "jirw": [
        "\"Že bych poslal nějakého zdatného sportovce, aby mi sehnal podpis u paní zástupkyně?\" Zeptal se pan profesor, Ondřej mu odpověděl: \"Pane profesore, vy jste zdatný sportovec.\" Pan profesor přitakal: \"No, tak já si tam teda zajdu.\"",
        "\"Máje je prolezlá oktoplazmou, říkáte?\""
    ],
    "marw": [
        "\"... NATovat na router ...\""
    ],
    "iver": [
        "\"Ježišmarjá ty jsi snad dítě nebo co?\" (na Jáchyma)",
        "\"Nebudu nic dávat do vyhledávače, protože se bojím robotů.\""
    ],
    "jitp": [
        "\"Já jim pogratuluju, že jsou tupci,\" řekla paní profesorka, když nepomohlo vynadat své třídě, protože se nedostavovala na piškvorky"
    ],
    "ilos": [
        "\"Jaká byla motivace Vocílky se stát manažerem Švandy?\" Zeptala se paní profesorka a Karel odvětil: \"Je to buzerant!\" Na to paní profesorka: \"Sice rýmu mám, ale tohle jsem slyšela dobře...\""
    ],
    "zuzk": [
        "\"Co to máš za pytel?\" \"Ta to je dobrej pytel.\" (na Kryštofa)"
    ]
}
