{
	"jind": [
		"\"Tak vyjdu ven a kolik mi naměříte? 36 stupňů celsia. No a když mě svlíknete, tak tam budu stát nahatej pak třeba hodinu, jakou budu mít potom teplotu? No tak 30...\"",
		"\"To je hrozný, jak se u té tabule vykrucuje, to je kruťák!\" říká Jindřich Tobiasovi, který měl znázornit něco na tabuli.",
		"\"Balbína Alžbětová\", \"Komárová Viktorie\"",
		"\"Tady ten vztah mi přijde opravdu krásnej.\"",
		"\"Vánoce teďka na chvíli zrušíme.\"",
		"\"Nejdřív mi odpovíš, pak si můžeš kousnout do banánu.\"",
		"\"Tady se učí na test a tady se učí na test, takže nevíme,\" řekl Kryštof. \"Z čeho píšete test?\" Ptá se Dvořák. \"Z fyziky,\" odpovídá Ela. Celá tato scénka se odehrála na hodině fyziky.",
		"\"Tady na tom deštníku můžete vidět kapičky vody,\" řekl pan profesor.\"Ukažte koule,\" s nadšením ponoukl Honza.",
		"\"Dementi.... Zrovna v tom nejlepším.\""
	],
	"janb": [
		"\"My vytvoříme anketu na názor Poláků na LGBT.\" Navrhl Karel jako svoji projektovou práci. Pan profesor si oddechl: \"Ty v*le, no...\""
	],
	"verk": [
		"\"Zpíváte jako v hospodě po půlnoci.\"",
		"\"Paní profesorko, tady Vám něco vypadlo.\" - \"No to vypadlo tobě\" paní profesorce vypadl papír z učebnice, kterou si půjčila"
	],
	"ivaz": [
		"\"Třído, haló...\" (znělo jako: \"Jitko, kr*vo\")",
		"\"No to jsem tedy šikulka.\"",
		"\"Já bych to četla jako oh, oh, oh.\" (na tabuli napsáno HO-HO-HO)"
	],
	"jirw": [
		"\"Že bych poslal nějakého zdatného sportovce, aby mi sehnal podpis u paní zástupkyně?\" Zeptal se pan profesor, Ondřej mu odpověděl: \"Pane profesore, vy jste zdatný sportovec.\" Pan profesor přitakal: \"No, tak já si tam teda zajdu.\"",
		"\"Mája je prolezlá oktoplazmou, říkáte?\"",
		"\"Hele mamča\"",
		"\"Holky vy se musíte vdát, vy máte ty příjmění velmi podobná. [celotřídní smích] Támhle Kryštof už se raduje.\"",
		"\"Já jsem idiot, já jsem vám dal dvě stejná oddělení vedle sebe.\""
	],
	"marw": [
		"\"... NATovat na router ...\"",
		"Na Kryštofa: \"No jasně, že ti ten program nezobrazí datum, když tady máš napsaný krátký text vole!\""
	],
	"iver": [
		"\"Ježišmarjá ty jsi snad dítě nebo co?\" (na Jáchyma)",
		"\"Nebudu nic dávat do vyhledávače, protože se bojím robotů.\"",
		"\"Za tohle bych ti strhla byt! ... Teda bod!\"",
		"Kryštof počítá příklad na tabuli a paní profesorka se na něj otočí a dopáleně na něj vykřikla: \"Dej mi to!\""
	],
	"jitp": [
		"\"Já jim pogratuluju, že jsou tupci,\" řekla paní profesorka, když nepomohlo vynadat své třídě, protože se nedostavovala na piškvorky"
	],
	"ilos": [
		"\"Jaká byla motivace Vocílky se stát manažerem Švandy?\" Zeptala se paní profesorka a Karel odvětil: \"Je to buzerant!\" Na to paní profesorka: \"Sice rýmu mám, ale tohle jsem slyšela dobře...\"",
		"\"Kreténům to přibližovat nebude,\" komentuje Ondra Fikr, proč paní profesorka Skolilová nepřiblížila text na tabuli Tobiasovi, ale Káje ano.\n\"Kroť svůj slovník,\" poznamenala paní profesorka."
	],
	"zuzk": [
		"\"Co to máš za pytel?\" \"Ta to je dobrej pytel.\" (na Kryštofa)"
	],
	"petp": [
		"\"Ty jsi na mě zapomněla... A já jsem na tebe myslel celou cestu.\""
	],
	"jitn": [
		"Při prezentaci o rozdílech komunismu a fašismu Jáchym představoval ideje komunismu, Šnek už řekl, že jeho voda je naše voda, ale Jáchym zabrouzdal dále do vod komunismu: \"Vodu by si se mnou sdílel, ale sdílel by si se mnou postel?\""
	]
}