{
	"zuzk": [
		"\"Ty se nemáš přihlašovat ty střevo! To mají ostatní poznat.\"",
		"\"Kde si se vlastně flákal, když si tu nebyl, Kryštofe?\"",
		"\"Nejlepší pro nás bylo Tobiasi, když jsi byl v té Anglii.\"",
		"\"Musíte poslouchat spolužáky, ať potom nejste za blbce.\""
	],
	"jitn": [
		"\"Dnes dáme prostor teroristům.\"",
		"\"Když se mi nelíbíte, tak Vás zavraždím.\"",
		"\"Vy máte nějakou slabost pro Drákulu?\" (na Tobiase)",
		"\"Žádná kráva, kromě nějakých soudružek, pak nebyla v soukromém vlastnictví.\"",
		"\"Chce tady nějaká žena být učitelkou?\" Zeptala se paní profesorka. \"Máte už opravené ty dějepisné olympiády?\" Zeptal se Kryštof.\" Na to tu ženu právě potřebuji,\" odvětila paní profesorka.",
		"\"Ondřeji, Vy jste asi trošku postižený. A Karel je také další patologický lhář.\"",
		"\"Když si dáte vitamín, místo nějaký erotiky, tak třeba taky neotěhotníte.\"",
		"\"Já jsem člověk, co s mučením bytostně nesouhlasí, ale…\""
	],
	"olgk": [
		"\"Fernet není špatnej alkohol.\"",
		"\"To ne Matěji, to je chemický zločin.\"",
		"\"To jste někde přečetl, ne?\" Zeptala se paní profesorka. \"Nene, já tady hraju na počítači hru,\" odvětil Jáchym.",
		"\"Já vyřídím támhlecty zločince.\""
	],
	"jirw": [
		"\"Natka na to, že neumí skoro česky, prezentovala docela dobře.\"",
		"\"Ta Morava, to je tak obrovký handicap...\"",
		"\"Nechtěl bych být fanouškem Bostonu.\"",
		"\"Tahleta sportovkyně na olympiádě na 100 metrů, ta má tu prdel...\"",
		"\"Co je Vando? Vypadáš jako by sis šňupla koksu.\"",
		"\"Ty sis nikdy nevytrhla vlas?\" zeptala se Naty Báry. \"To je blbý, to když budeš dělat, tak za chvilku budeš mít stejně vlasů jak já.\" upozornil pan profesor Weiser.",
		"\"AIDS, to znáte...\""
	],
	"ilos": [
		"\"Můžeš mi Tobiasi vysvětlit, proč sis nechal poslat do školy balíček?!\"",
		"\"Já bych rád zapojil do této prezentace i Kryštofa, ale on zrovna píše slohovku.\" podotkl Tobias. \"Už teď se na ní skvěle soustředí, ty vole.\" odsekl Kryštof. \"Kryštofe!\" okřikla ho paní profesorka.",
		"\"Jednoho dne tě plesknu. Já to sice nedělám, ale jednoho dne to Ondřeji opravdu udělám.\"",
		"\"Já už si myslela, že on se změnil. Že ho změnilo nějaké štěstí v osobním životě, ale on je pořád stejný.\" řekla paní profesorka o Tobiasovi."
	],
	"ruzh": [
		"\"Máťo...\"",
		"\"Ukazuju na druhý, říkám třetí, takže myslím druhý.\"",
		"\"Já tu křídu miluju...a já mám vlastně ráda i ten bordel, co tam vzniká.\""
	],
	"iver": [
		"\"Filipe... mně už došla slova, já už jenom tleskám.\"",
		"\"Když opakujeme, tak stejně nedáváte pozor, nebo spíte, ty vole...\"",
		"\"Vítěz tohoto AZ kvízu vyhrává měsíční plat paní profesorky,\" prohlásil Honza. Paní profesorka se tomu jen nervózně zasmála.",
		"\"Proboha, ať nám to zvonění už změní.\"",
		"\"Já ho zabiju!\" Zuřila paní profesorka Rozumová, když Honza jakožto služba omylem smazal z tabule zadání příkladů, které jsme právě počítali.",
		"\"On neumí násobit zlomky... KŘÍŽEM, od kdy se násobí zlomky křížem?!\" paní profesorka na Karla, který neumí násobit zlomky. Následně paní profesorka dodala \"Já to z tebe vytluču!\". Po krátké pauze paní profesorka pronesla: \"On to násobil tím čitatelem, on opravdu neumí násobit zlomky.\"",
		"\"Vašku ty tam obědváš?!\" Zeptala se paní profesorka Václava, který významně pozvedl láhev s vodou, po chvilce dodala: \"Co ty naducané tváře?\"",
		"\"Já mám místo krychle nějaký šisoid.\"",
		"\"Radši nekoukej k sousedovi, protože je to...Kryštof,\" řekla paní profesorka Honzovi.",
		"\"Mně to nevychází...pomoc...pomoc...pomoc.\"",
		"\"Mám tě chuť poslat do háje,\" oznámila paní profesorka Máje.",
		"\"Ty zločinče, kam vede ta kolmice, všichni to vědí, že jsi zločinec.\""
	],
	"ondk": [
		"\"To tě může zabít, to je víc cool.\" prohlásil pan profesor před zapálením fosforu."
	],
	"tomk": [
		"\"V učebnách a laboratořích chemie, fyziky a biologie je zakázáno jíst a... Vašku okamžitě tu lahev schovej!\"",
		"\"Kdybyste tento experiment ukázal před 300 lety, tak by vás upálili.\" Oznámil Kryštof.\n\"Mě by neupálili, já jsem muž.\" Odvětil pan profesor."
	],
	"verk": [
		"\"Kdybyste měli jenom uspokojovat, tak by to asi nestačilo.\""
	]
}