{
	"zuzk": [
		"\"Ty se nemáš přihlašovat ty střevo! To mají ostatní poznat.\"",
		"\"Kde si se vlastně flákal, když si tu nebyl, Kryštofe?\"",
		"\"Nejlepší pro nás bylo Tobiasi, když jsi byl v té Anglii.\"",
		"\"Musíte poslouchat spolužáky, ať potom nejste za blbce.\""
	],
	"jitn": [
		"\"Dnes dáme prostor teroristům.\"",
		"\"Když se mi nelíbíte, tak Vás zavraždím.\"",
		"\"Vy máte nějakou slabost pro Drákulu?\" (na Tobiase)",
		"\"Žádná kráva, kromě nějakých soudružek, pak nebyla v soukromém vlastnictví\"",
		"\"Chce tady nějaká žena být učitelkou?\" Zeptala se paní profesorka.\n\"Máte už opravené ty dějepisné olympiády?\" Zeptal se Kryštof.\n\"Na to tu ženu právě potřebuji,\" odvětila paní profesorka."
	],
	"olgk": [
		"\"Fernet není špatnej alkohol.\"",
		"\"To ne Matěji, to je chemický zločin.\"",
		"\"To jste někde přečetl, ne?\" Zeptala se paní profesorka.\n\"Nene, já tady hraju na počítači hru,\" odvětil Jáchym."
	],
	"jirw": [
		"\"Natka na to, že neumí skoro česky, prezentovala docela dobře.\"",
		"\"Ta Morava, to je tak obrovký handicap...\"",
		"\"Nechťel bych být fanouškem Bostonu.\"",
		"\"Tahleta sportovkyně na olympiádě na 100 metrů, ta má tu prdel...\"",
		"\"Co je Vando? Vypadáš jako by sis šňupla koksu.\"",
		"\"Ty sis nikdy nevytrhávala vlas?\" Zeptala se Naty Báry.\n\"To je blbý, to když budeš dělat, tak za chvilku budeš mít stejně vlasů jak já.\" Upozornil Weiser.",
		"\"AIDS, to znáte...\""
	],
	"ilos": [
		"\"Můžeš mi Tobiasi vysvětlit, proč sis nechal poslat do školy balíček?!\"",
		"\"Já bych rád zapojil do této prezentace i Kryštofa, ale on zrovna píše slohovku.\" Podotkl Tobias.\n\"Už teď se na ní skvěle soustředí, ty vole.\" Odsekl Kryštof.\n\"Kryštofe!\" Okřikla ho paní profesorka.",
		"\"Jednoho dne tě plesknu. Já to sice nedělám, ale jednoho dne to Ondřeji opravdu udělám.\"",
		"\"Já už si myslela, že se on změnil. Že ho změnilo nějaké štěstí v osobním životě, ale on je pořád stejný.\" Řekla paní profesorka o Tobiasovi."
	],
	"ruzh": [
		"\"Máťo...\"",
		"\"Ukazuju na druhý, říkám třetí, takže myslím druhý.\""
	],
	"iver": [
		"\"Filipe... mě už došly slova, já už jenom tleskám.\"",
		"\"Když opakujeme, tak stejně nedáváte pozor, nebo spíte, ty vole...\""
	],
	"ondk": [
		"\"To tě může zabít, to je víc cool\"(před zapálením fosforu"
	]
}